{
    "url": "https://www.lastampa.it/sport/calcio/2021/07/08/news/toro-riflettori-su-ivan-juric-1.40476463",
    "title": "Toro, riflettori su Ivan Juric: “Voglio un calcio aggressivo e dinamico con un gruppo motivato”",
    "text": "TORINO. Primo allenamento al Filadelfia con il pallone subito protagonista, poi l’esordio in sala stampa. E’ il giorno di Ivan Juric che con un anno di ritardo sbarca definitivamente nel mondo granata scortato dal patron Urbano Cairo e dal direttore sportivo Davide Vagnati. Un club, e una piazza, che dopo aver visto naufragare i progetti di Mazzarri e Giampaolo scommettono sull’emergente tecnico di Spalato reduce da due ottime annate con il Verona per far uscire il Toro dall’incubo. Se non è l’ultima carta, Juric ci assomiglia molto. «Oggi è il giorno di Juric, ma prima voglio ringraziare Nicola che ha fatto un campionato importante, il suo entusiasmo mi ha contagiato», la premessa del presidente granata che poi spalanca le porte alla nuova scommessa. Svelando come scoccò la scintilla. «Mi colpirono le sue parole dopo un Verona-Inter - così Cairo -, mi diede la sensazione di avere qualcosa di speciale, così chiamai Vagnati per avere informazioni: l’incontro confermò che avevamo di fronte una persona top. Purtroppo il Verona l’anno scorso l’ha bloccato, ma quest’anno ci abbiamo riprovato ed eccolo qua». Ivan Juric dimostra subito spalle larghe e la convinzione giusta per accogliere una sfida per niente facile. Non promette miracoli, ma sembra subito calato nella dimensione granata. «Quando si fanno due anni come quelli del Toro è chiaro che ci sono problemi da tutte le parti - le prime parole del nuovo allenatore -. Si riparte da un 16° e 17° posto senza illudere nessuno». Sì, però Juric è stato preso per un cambio radicale di passo. E anche il diretto interessato ne è pienamente consapevole, pronto alla rivoluzione con le armi che ha a disposizione. «Cercheremo di migliorare proponendo una calcio aggressivo e dinamico che cerca la verticalità - il suo manifesto -, avrò bisogno di tanta energia emotiva e cambieranno i metodi di lavoro, ma dove arriveremo si vedrà con il tempo. Inutile fare proclami ora. Però voglio togliere la paura al Toro, dare subito segnali. L’obiettivo è creare un Toro forte, che sia riconoscibile anche nelle giornate storte. Il modello da seguire è l’Atalanta». Concreto, convinto, e capace a spremere al massimo i giocatori: tre virtù di Juric che hanno fatto breccia nel cuore di Cairo. «Mi piace valorizzare chi alleno - si presenta il tecnico -, a Verona ho fatto crescere tanti ragazzi facendo un 9° e un 10° posto. Magari un giocatore che valeva 5 adesso è salito ad 8 grazie al lavoro e al sacrificio. Mi prendo volentieri questa etichetta di valorizzatore». Lo stesso lavoro dovrà farlo anche a Torino, una piazza che ha studiato bene prima di abbracciare. «Ho scelto il Toro perché con il presidente c’è stata subito la sensazione di capirsi - rivela -. E poi ho esaminato la rosa, ci sono una decina di giocatori interessanti dal 1996 in su che possono fare molto meglio. Questa idea di farli maturare mi stuzzica, come quella di far crescere la società e portare valori. Ho la sensazione che si possa costruire qualcosa. Poi sono sicuro che la rosa migliorerà anche grazie al mercato». Il Toro innanzitutto dovrà sciogliere il nodo Belotti: resta, o sarà addio dopo 6 anni?. Dubbi che, in attesa di capire la volontà del centravanti, sono ancora presenti nella testa di Cairo. «Negli ultimi mesi non è stato il solito Gallo, quello che spesso risolve i problemi - ancora l’editore -, non conosco le ragioni, ma bisogna capire se c’è una certa saturazione dell’ambiente e se vorrà aderire al nuovo progetto». Un discorso che non vale solo per il capitano, come ammette lo stesso Juric. «Lui è un top player, ma negli ultimi sei mesi non mi è piaciuto - così il tecnico -, ora sarà lui a scegliere se cambiare, oppure presentarsi da me dicendo che è il mio capitano. In altri elementi invece ho già percepito una certa stanchezza, non c’è posto per gente che non è contenta». La squadra di Juric prenderà forma nel ritiro a Santa Cristina, però le idee sono già chiare per quanto riguarda il nucleo da confermare e su cui costruire le speranze per il futuro. «C’è un gruppo su cui voglio puntare - dice Juric -, invece altri li devo esaminare, il ritiro servirà per questo. Ma l’idea dei nuovi leader è già chiara, sono 10/12 giocatori tra cui Mandragora, Bremer, Sanabria e Lukic. E in porta partirà titolare Milinkovic-Savic, Berisha farà il secondo. Serve una rivoluzione? Sono difficili da fare, di certo c’è bisogno di 4/5 giocatori di spessore, sono sicuro che al momento buono anche il presidente si scalderà, mi fido della società. Ma quando si prende qualcuno bisogna essere sicuri al cento per cento: ho visto i soldi che ha speso il Toro l’anno scorso, se lo fanno anche con me faccio una festa, non sono abituato a questo lusso». La palla torna a Cairo per spiegare il mercato (Sirigu compreso), difendere i cambiamenti in società e difendersi dalle critiche sempre più diffuse tra i tifosi al suo operato. Si parte dalla coda. «A parte qualche camion vela folcloristico non vedo tutta questa contestazione - dice -. Comunque se i tifosi non sono soddisfatti hanno ragione, gli ultimi due anni non sono stati all’altezza, ma sottolineo anche che il Toro per dieci anni di fila in Serie A non si vedeva dagli anni 80. Vendere? In questo momento no, l’arrivo di Juric mi ha rimotivato come era già successo con Nicola». Il discorso poi si sposta sulle compravendite. «Juric vuole prima visionare i giocatori a Santa Cristina, poi vedremo - la linea della società -. Obiettivi? Mi piace l’Atalanta quando parla dei 40 punti per la salvezza. E Sirigu nell’ultimo anno l’ho visto meno felice di essere con noi, forse ha delle ambizioni diverse e allora è giusto accontentarlo: le motivazioni sono importanti. Ha 34 anni e una grande esperienza». Un vero e proprio terremoto invece ha investito i piani alti del club. «A volte sono necessari i cambiamenti quando senti che è arrivato il momento - la verità del presidente del Toro -. Con Bava negli ultimi due anni non era più come prima, ma neanche il settore giovanile ha prodotto buoni risultati. E’ mancata la giusta sintonia, magari c’è stato un po’ di risentimento quando è tornato tra i giovani con l’arrivo di Vagnati. Non ho più avuto sensazioni positive e così ho deciso a favore di Ludergnani, che ha fatto ottime cose a Ferrara. Ho visto in un video il convitto della Spal, mi sono chiesto perché non potesse avercelo anche il Torino: bisognava avere l’idea». "
}