{
    "url": "https://www.lastampa.it/topnews/sport/2021/07/10/news/mancini-e-i-suoi-ragazzi-1.40482716",
    "title": "Mancini e i suoi ragazzi    ",
    "text": "Entrare nell’agenda dei club inglesi, e farlo in gruppo, è il segno che qualcosa è cambiato. L’Italia, nella sua storia, ha vinto e il successo è stato il sigillo alla nostra tradizione: difesa, contropiede, esaltazione delle virtù nazionali nella tempesta. Questa Italia non ha ancora vinto perché l’ultima tappa verrà decisa domenica, ma se ci fosse il premio della giuria di esperti sarebbe già nella bacheca della Figc. Quali gli effetti speciali? O, meglio, quale la causa di tanta credibilità oltreconfine? Gli azzurri piacciono per il modo poco italiano con il quale vivono le sfide, anche le più difficili. E il modo italiano di stare in campo entra in scena quando serve blindare il verdetto o portarlo il più avanti possibile come con la Spagna. Euro2020, quel folle di Roberto Mancini racconta il suo torneo Nella casa del campionato, unico a rimanere in piedi senza particolari scossoni dovuti al Covid, arrivano ragazzi corteggiati e ammirati. Così, capita che il Liverpool abbia messo gli occhi addosso a Domenico Berardi, mai uscito da Sassuolo e, ora, tentato dal grande salto: Berardi è quel classico tipo di giocatore che per rendere al meglio deve sentirsi protetto dall’ambiente, ma l’idea di sostituire Salah nei pensieri del maestro Klopp (per lui pronti circa 40 milioni) potrebbe cambiargli prospettive. Da Londra i riflettori sono puntati sul nostro centrocampo: Locatelli e Pessina si ritrovano al centro dei desideri di Arsenal e Chelsea. Locatelli vuole la Juve, la Juve Locatelli e finito Euro 2020 ci sarà l’incontro, forse decisivo: alla finestra rimane l’Arsenal e il timore che un’offerta dei Gunners sui 50 milioni di euro possa sparigliare i giochi c’è. Pessina rilegge il suo passato e si stropiccia gli occhi: nel 2015 fu acquistato dal Milan di Galliani per 20 mila euro finiti nel bilancio del Monza, nel 2017 fu ceduto all’Atalanta per un milione dentro all’operazione Conti in rossonero e, oggi, il ragazzo che scrive il diario di bordo azzurro vale 35 milioni, cifra che il Chelsea potrebbe mettere sul tavolo per arricchire il suo centrocampo già ricco con Jorginho e Kantè. L'Italia e le finali agli Europei: storie di gioia e grandi delusioni dal 1968 al 2012 Scendendo in difesa, la rivelazione Di Lorenzo ha scomodato le riflessioni del Manchester United. «La Premier mi piace, molto: c’è tutto, ritmo, un cross dopo l’altro e ogni gara è una battaglia...», ha raccontato l’esterno destro del Napoli. Quanto può valere l’ex empolese ora che l’Europeo lo ha messo in vetrina? Lo United può spingersi fino ai 20 milioni per un interprete che in Inghilterra considerano adatto al loro campionato. Manchester City, lo stesso Chelsea e anche l’Arsenal sono impegnate in una corsa a tre per capire se esista la possibilità di strappare Bastoni all’Inter, al momento considerato incedibile, ma visti i tempi e la crisi economica di incedibile non ci può essere nessuno. E, Mancini? La Figc ha giocato d’anticipo e con saggezza ha trovato l’accordo: il nuovo contratto firmato alla vigilia dell’avventura europea passa da una scadenza fissata nel 2022 ad una fine del rapporto dopo il Mondiale del 2026 con un ingaggio raddoppiato, da 2 a 4 milioni di euro. Mancini ama tutto dell’Italia e del suo lavoro, ma, allo stesso tempo, il ct azzurro è il tecnico con più appeal di tutti per capacità tattiche e gestione del gruppo: davanti all’offensiva di un grane club, anche economica, la Figc avrà la forza di resistere e Mancini la volontà di smarcarsi? Presto per dirlo. E, soprattutto, fuori luogo a un giorno dalla magia di Wembley. "
}