{
    "url": "https://www.textfixer.com/tools/remove-line-breaks.php",
    "title": "Immobile e Belotti all’atto finale. Quel destino dei numeri nove",
    "text": "Dentro l’Europeo sono entrati insieme. «Dove c’è uno, c’è l’altro...», così i due amici. «Ciro e Andrea ricordano me e Luca (Vialli, ndr)», così il ct Roberto Mancini. Immobile e Belotti si sono separati solo in campo: il centravanti laziale più titolare, il capitano granata seconda, ed unica scelta viste le tribune in serie del giovane Raspadori. E separati, Immobile e Belotti, saranno anche domenica quando con l’Inghilterra, e in casa dell’Inghilterra, ci giocheremo la coppa vinta solo una volta. C’è un filo conduttore, però, che attraversa le nostre finali europee, al netto dell’esito: l’Italia, in quelle notti, ha pescato il jolly del suo numero nove classico, o quasi. E se non lo ha pescato, il nove è stato, comunque, l’unico a pungere seppur in un contesto spuntato. Così è accaduto nel ’68 quando il giovanissimo siciliano Pietro Anastasi segnò il secondo gol alla Jugoslavia nella sfida che assegnava l’Europeo: era il 10 giugno e Anastasi aveva debuttato in azzurro da solo 48 ore nella finale, la prima e poi ripetuta due giorni dopo, contro gli slavi. A Rotterdam, nel 2000, l’allora ct azzurro Dino Zoff lasciò in panchina Del Piero e Montella perché decise di dare fiducia a Delvecchio nell’ultimo atto contro la Francia: Delvecchio segnò di piatto su cross di Pessotto e quella rete ci stava consegnando il trofeo se non fosse stato per la beffa a cinque secondi dalla fine (1-1 di Wiltord) e prima del golden gol di Trezeguet. E nella notte della disfatta con la Spagna a Kiev (subimmo un poker spietato), fu Di Natale l’unico a puntare la porta spagnola nel pieno della tempesta. L'Italia e le finali agli Europei: storie di gioia e grandi delusioni dal 1968 al 2012 Immobile e Belotti hanno attraversato un Europeo un po’ in altalena. Ciro ha cominciato con i botti: prima uscita con la Turchia primo gol, seconda fatica con la Svizzera ancora a segno. Poi, molta confusione di ruoli e l’ironia dell’Europa per la risurrezione lampo mentre Barella supera Courtois per ’1-0 al Belgio. Belotti ha vissuto le tappe romane da spettatore o senza squilli quando, contro il Galles, non ha mai visto i pali avversari. Poi, qualche bella intuizione nelle gare ad eliminazione diretta seppur con poco tempo a disposizione e il rigore, forse il più importante perché calciato dopo l’errore di Locatelli, nella semifinale con la Spagna.A chi toccherà in sorte l’Inghilterra? Immobile è ancora avanti, seppur di poco, pochissimo e non solo nei confronti dell’amico: Mancini non lo farà dall’inizio, ma la tentazione di un tridente leggero nella sua testa, e in corso d’opera, c’è. Ciro e Andrea rileggono la nostra storia europea e sognano di essere loro i jolly: segnare a Wembley ti rende immortale nel pianeta calcio e farlo dopo un cammino non esaltante rientra nelle abitudini italiane. «Chi viene criticato, poi risolve...», le parole di Mancini alla vigilia del duello con gli spagnoli e interrogato sulle prestazioni del suo Ciro. Immobile non sembra tagliato per prendersi la Nazionale, questa Nazionale, sulle spalle. Belotti nemmeno, ma le nostre finali sono strane. Euro2020, Verratti: Finale? Sarà una partita storica, il nostro sogno fin da bambini"
}