{
    "url": "https://www.lastampa.it/economia/2021/07/07/news/bruxelles-conferma-la-crescita-dell-italia-al-5-merito-delle-sue-scelte-politiche-1.40471711",
    "title": "Bruxelles conferma la crescita dell’Italia al +5%: “Merito delle sue scelte politiche”    ",
    "text": "Riapertura e vaccinazioni mettono le ali ai piedi della ripresa dell’Eurozona e ancor più a quella dell’Italia. Nel giro di due mesi la Commissione europea aggiunge uno 0,6% al Prodotto interno lordo dell’area Ue dove circola la moneta unica, ma il rialzo tricolore è dell’0,8%. I numeri della crescita economica italiana con solo il 12 maggio scorso stimavano una progressione del Pil del 4,2% alla fine del 2021 e del +4,4% alla fine del 2022, sono ora aggiornati – come anticipato da La Stampa – a +5% e +4,2%. Si perderà qualcosina il prossimo anno, ma le previsioni economiche d’estate dell’esecutivo comunitario sanciscono un rimbalzo migliore di ogni aspettativa. Il super-rimbalzo italiano si spiega con «la consistente revisione al rialzo del Pil nel primo trimestre e alla risposta più forte del previsto dell’attività economica all’allentamento della mobilità e delle restrizioni alle imprese». La crescita del Pil reale ha acquisito ulteriore slancio nel secondo trimestre e «dovrebbe rafforzarsi notevolmente nella seconda metà dell'anno». L’Italia ha dunque risposto bene, tanto che gli operatori economici e di mercato guadano con rinnovato ottimismo. «Gli investimenti pubblici e privati, sostenuti dalla diminuzione dell'incertezza delle imprese sulle prospettive della domanda e sull'attuazione del Piano di ripresa e resilienza, sono destinati a rimanere il principale motore di crescita». Ci si fida dell’Italia, in sostanza, nonostante un «grado ancora consistente di fiacchezza del mercato del lavoro» che non permette di sfruttare pienamente i potenziali di crescita e su cui il governo Draghi dovrà lavorare. L’Italia è il settimo Paese dell’Eurozona per rimbalzo economico nel 2021, davanti alla Germania (+3,7%). Solo Irlanda (+7,2%), Spagna (+6,2%), Francia (+6%), Slovenia (+5,7%) e Malta (+5,6%), Belgio (+5,4%) registrano dati migliori di quello italiano. Nel 2022 perderà slancio il rimbalzo tricolore, mentre acquisterà vigore quello degli altri partner, con l’Italia undecisimo Paese su 19 per ritmi di crescita. Rispetto a quando l’italia era maglia nera per ritmi di crescita tutta un’altra storia. Una storia di successo nazionale ed europea. «Questa previsione incoraggiante è possibile anche grazie alle scelte politiche giuste fatte al momento giusto», scandisce Valdis Dombrovskis. Il vicepresidente esecutivo per un’Economia al servizio delle persone sembra premiare l’operato di Mario Draghi, ma tiene a precisare anche il ruolo svolto dall’Ue. «Queste previsione tiene conto del grande impulso che il Recovery fund fornirà alle nostre economie nei prossimi mesi». Nel riconoscere il merito dell’impalcatura anti-crisi concepita a Bruxelles, conferma la validità del piano nazionale che Bruxelles inizierà a finanziare nelle prossime settimana. Le previsioni economiche d’estate, come quelle d’inverno, non sono complete. Non contengono tutti gli indicatori macro-economici. Ma basta quello del Prodotto interno lordo, per Paolo Gentiloni, per inviare la raccomandazione specifica valida per tutti: vaccinare. I rischi al ribasso «sono alti ma bilanciati», dice il commissario per l’Economia, spiegando che dipende dall’andamento della crisi sanitaria e da come gestirla. «Dobbiamo raddoppiare i nostri sforzi di vaccinazione, basandoci sugli impressionanti progressi compiuti negli ultimi mesi. La diffusione della variante Delta è un duro promemoria che non siamo ancora usciti dall'ombra della pandemia». "
}