{
    "url": "https://www.lastampa.it/sport/ciclismo/2021/07/09/news/tour-cavendish-fa-poker-ed-eguaglia-il-record-di-merckx-1.40480588",
    "title": "Tour: Cavendish fa poker ed eguaglia il record di Merckx    ",
    "text": "La fortezza di Carcassone espugnata da una palla di cannone, lanciata verso la storia del ciclismo. Nella cittadella medievale dell'Occitania, dove mai il gruppo era riuscito ad arrivare in volata al Tour de France, il velocista più forte degli ultimi anni, il britannico Mark Cavendish dall'Isola di Man, ha vinto la sua quarta tappa quest'anno, ma soprattutto ha eguagliato il record di Eddy Merckx: 34 successi alla Grande Boucle. Accelerazione straordinaria concentrata in un metro e settanta di altezza, 36 anni suonati, era dato per finito fino a pochi mesi fa. Ha trovato una squadra di maestri negli sprint, la Deceuninck-Quickstep già programmata per l'irlandese Sam Bennet, votata ora al suo servizio. E ha ritrovato se stesso. «Non voglio pensare a questo», ha detto a caldo, parlando del record. Cavendish sa bene che lui e Merckx sono due ciclisti diversissimi, epoche completamente differenti e imparagonabili tra loro. Il belga vinceva tra gli anni '60 e '70 su tutti i terreni, le corse a tappe, le cronometro, in montagna. Cavendish è uno specialista delle volate, 12 anni fa ha vinto la classica più adatta alle ruote veloci, la Milano-Sanremo. La cosa più simile che hanno i due sono i soprannomi, per assonanza. Eddy, il Cannibale, perché si prendeva tutto quello che poteva, senza lasciare nulla agli avversari. Mark è da sempre 'Cannonball' per come esce sparato davanti a tutti gli altri. Sa di avere uno spunto irresistibile, ma anche di dovere tanto ai compagni di squadra. Michael Morkov oggi lo ha pilotato fino a pochi metri dalla linea di arrivo, concludendo secondo davanti al danese Jasper Philipsen. Davide Ballerini era stato il terzo 'vagone' del treno blu della Decenuninck: «Abbiamo fatto la storia» gli ha urlato Cavendish in italiano, abbracciandolo, poco dopo aver tagliato il traguardo. «I ragazzi sono stati incredibili», ha ripetuto anche dopo, nella prima intervista, esausto, al termine della seconda tappa più lunga del Tour, 219,9 km, con partenza da Nimes. Doveva essere un tranquillo trasferimento, con poco dislivello nella calura della Francia meridionale. E' stato così fino a 60 chilometri dall'arrivo quando l'ennesima caduta ha funestato il gruppo, con una quindicina di corridori finiti in terra e qualcuno anche nella scarpata a margine della strada, costretto a risalire con la bici in spalla. I più malconci, Simon Yates, terzo al Giro d'Italia e il compagno di squadra nella Bike Exchange Lucas Hamilton: entrambi si sono ritirati. Per il resto Tadej Pogacar, sempre più in giallo, ha controllato, cercando di rimanere davanti anche nelle fasi più concitate, lasciando spazio ai velocisti solo nelle ultimissime fasi. Da domani ritornano le montagne, con i Pirenei orientali, e sarà una corsa diversa in attesa della terza e decisiva settimana. "
}