{
    "url": "https://www.textfixer.com/tools/remove-line-breaks.php",
    "title": "La prima volta di un italiano in finale a Wimbledon: Berrettini batte Hurkacz e trova Djokovic    ",
    "text": "Matteo Berrettini ha battuto in quattro set (6-3 6-0 6-7 6-4 in 2 ore e 34 minuti) il polacco Hubert Hurkacz, che nei quarti aveva eliminato Roger Federer, ed è in finale a Wimbledon: è il primo italiano a riuscirci, e se la giocherà domenica prossima, lo stesso giorno in cui a Wembley l’Italia sfiderà l’Inghilterra nella finale dei campionati europei di Calcio contro Novak Djokovic che ha superato in tre set il canadese Denis Shapovalov. Nole giocherà la sua finale numero 121 in carriera, meno solo di Connors, Federer, Lendl e Nadal - ma solo la prima contro un italiano. Il fattore «W» è tutto azzurro, un tappeto verde che attraversa Londra da nord a sud ovest, prepariamoci ad una delle giornate più grandi nella storia del nostro sport. Wimbledon, Berrettini in finale dà il senso a tutto quello che sta succedendo nell'Italia del tennis Qui a Wimbledon il miglior risultato risaliva a 61 anni fa, la semifinale persa da Nicola Pietrangeli contro Laver nel 1960, mentre era dal 1976, con la vittoria di Adriano Panatta al Roland Garros, che un tennista italiano non arrivava in una finale Slam (fra le ragazze ci sono i due successi di Francesca Schiavone nel 2010 a Parigi e di Flavia Pennetta a New York nel 2015, più le finali della stessa Schiavone a Parigi nel 2011 e di Sara Errani sempre al Roland Garros l’anno seguente). Tennis, Berrettini, primo italiano in finale a Wimbledon: Troppo anche per un sogno Matteo la partita l’ha dominata letteralmente per due set, e anche nel terzo, che Hurkacz è riuscito a strappargli al tie-break, aveva avuto più di un’occasione. E’ stato poi bravissimo a non deconcentrarsi, mettendo a segno già nel primo game del quarto set il break che alla fine si è rivelato decisivo. «Sono senza parole - ha ammesso - Non posso nemmeno dire di aver sognato questo momento perché è qualcosa di troppo grosso. Questa, per il momento, è la giornata più bella della mia vita, ma spero che non sia finita qui». Nella classifica Atp Matteo Berrettini sale al terzo posto, davanti a lui Stefanos Tsitsipas e Novak Djokovic. "
}