{
    "url": "https://www.lastampa.it/topnews/sport/2021/07/09/news/berrettini-davanti-a-lui-un-furturo-senza-confini-1.40480122",
    "title": "Berrettini, davanti a lui un futuro senza confini    ",
    "text": "Matteo Berrettini, «The Hammer» come lo chiamano ormai sul circuito, perché la sua racchetta con il servizio e il diritto è un martello che picchia duro, tiene lontani gli avversari, oggi incontra Hurkacz nella semifinale di Wimbledon (qui la diretta). Ma anche Berrettini il cercatore di avventure e di emozioni, una passione per i ciondoli da recuperare in giro per il mondo. Perché Matteo Berrettini è un tennista, anzi un grande tennista, il migliore di sempre che l’Italia ha avuto sull’erba, ma è anche un ragazzo curioso del prossimo, della vita, pieno di interessi, dal cinema - ama Tarantino - alla letteratura anche impegnata. Romano, classe 1996, tennisticamente è nato al Circolo della Corte dei Conti, sotto la guida di Raul Pietrangeli, a 13 anni si è trasferito alla Canottieri Aniene, dove lo ha preso per mano Vincenzo Santopadre, l’ex top 100 italiano che da allora non l’ha lasciato più, guidandolo dai primi successi junior - vedi l’under 18 di Salsomaggiore - fino ai teatri che contano nel tennis dei grandi. Con lui da sempre c’è anche Stefano Massari, mental coach, amico, fratello maggiore, che sa sussurrare ai pensieri complessi di Matteo, uno che da giovane se non vinceva si autopunitiva, sprofondava in lunghe malinconie. «Ma la forza di Matteo è che ogni volta che qualcosa va male lui sa distillarne un insegnamento, e migliora sempre». LEGGI ANCHE: Berrettini tra i magnifici quattro a Wimbledon, come lui soltanto Pietrangeli Berrettini tra i magnifici quattro a Wimbledon, come lui soltanto Pietrangeli STEFANO SEMERARO La prima volta per l’infortunio al ginocchio che lo ha tenuto fermo da giovane, quando era sul punto di esplodere. Beffato dal regolamento alle prime Next gen Finals, nel 2017, fra 2018 e 2019 è letteralmente esploso. La prima vittoria a Gstaad, nel 2018, l’anno dopo altri due centri, a Budapest, ancora sulla terra e a Stoccarda, il primo sull’erba. E poi la pazzesca semifinale agli Us Open, la prima di un italiano dopo 40 anni, la qualificazione per le Atp Finals di Londra. Il 2020 è stato l’anno del rimbalzo, fra Covid e bolle, fra quarantene e tristezze, perché «Matte» è uno che ha bisogno del contatto con la gente, di caricarsi di energia, di dialogare con il mondo. Ancora gli infortuni lo hanno bloccato, ancora lui è riuscito a costruirci sopra una nuova piattaforma, e in questo 2021 ha come acceso un secondo stadio di razzi. Dopo Monte Carlo, con la delusione di una eliminazione precoce arrivata dopo un lungo stop dovuto a nuovi problemi fisici, ecco il successo a Belgrado, e poi il trionfo sull’erba: al prestigiosissimo Queen’s, dove nessun italiano dal 1890 a oggi aveva mai vinto. e ora la semifinale ai Championships, nel tempio del tennis. E numero 9 del mondo, 7 nella Race che conta solo i risultati dell’anno solare, ha scavalcato Federer, punta di nuovo alle Finals che quest’anno si giocheranno a Torino. Alto (196), bello, brillante, ha fatto innamorare il circuito con le sue prime a 220 all’ora e i suoi suoi sorrisi da modello, fidanzato con la collega Ajla Tomljanovic, amico di tutti sul circuito. Un ace e una pagina de «Il Lupo della Steppa», il libro che gli ha regalato la nonna brasiliana, con cui ha passato molti capodanni a Rio, negli anni in cui per dargli una chance di diventare grande tutta la famiglia, compreso il fratello minore Jacopo, tennista anche lui, giravano di torneo in torneo sul camper. Un inizio umile, un presente strepitoso, un futuro senza apparenti confini per un campione che ha la stoffa dei più forti italiani, da Pietrangeli a Panatta, ma sa bene che la vita non è solo tennis, e il tennis è anche vita, emozione, sfida con se stesso. Il più affascinante dei viaggi che per Matte è appena iniziato. Oggi la semifinale sul Centre Court con Hubert Hurkacz, che potrebbe aprigli la stanza che nessun italiano ha mai abitato, una finale di Wimbledon, domani chissà. "
}