{
    "url": "https://www.lastampa.it/sport/2021/07/03/news/f1-hamilton-in-mercedes-fino-al-2023-l-annuncio-durante-il-fine-settimana-del-gp-d-austria-1.40457791",
    "title": "F1, Hamilton in Mercedes fino al 2023. L'annuncio durante il fine settimana del Gp d'Austria",
    "text": "DALL’INVIATO A SPIELBERG. «Mercedes ha il piacere di annunciare un’estensione di due anni del contratto con il sette volte campione del mondo Lewis Hamilton». Nel momento sportivamente più complicato della sua storia recente, la casa tedesca rilancia puntando sul suo pilota numero uno. Il comunicato è stato diffuso un’ora e mezzo prima dell’ultima sessione di prove libere del Gran premio d’Austria, che si corre nel RedBullRing, il circuito dei rivali. Un gesto di sfida che arriva proprio nella settimana in cui Verstappen, leader del Mondiale con 18 punti di vantaggio, tenterà l’allungo in classifica. Al volante della Mercedes dal 2013, Hamilton si è aggiudicato sei titoli, ha vinto 77 gran premi ed è partito 74 volte in pole position, in quello che finora è stato il più grande rapporto tra un pilota e una scuderia nella storia della Formula 1. Il contratto per quest’anno è stato firmato con notevole ritardo solo nel febbraio scorso. Stavolta le parti hanno voluto evitare di trascinare a lungo la situazione, soprattutto in un campionato che richiederà grande impegno contro la Red Bull al momento favorita. Hamilton, dunque, guiderà una «Freccia nera» (ma nel contratto potrebbe essere previsto un ritorno al classico colore argento) nel 2022 e 2023, decima e undicesima stagione con il team di Brackley. I dettagli del contratto Come da tradizione, la F1 non rivela i particolari dell’ingaggio. Con Lewis si vola su cifre oltre i 40 milioni annui, che si mescolano all’impegno della casa tedesca al suo fianco nelle battaglie sociali per l’inclusione e contro il razzismo. A fine contratto Lewis sarà alla soglia dei 39 anni, un’età a cui potrà decidere di continuare, se i riflessi gli garantiranno le attuali prestazioni, o ritirarsi da pilota più vincente della F1. Il compagno di squadra Le probabilità che il contratto di Valtteri Bottas venga prolungato sono prossime allo zero. Il prossimo compagno di squadra di Hamilton sarà quel George Russell che, in prestito dalla Williams per sostituire il campione malato di Covid, l’anno scorso mancò il successo per gli errori del team ai box. Insomma, un avversario vero. Lewis avrebbe preferito il rinnovo di Bottas, ma la Mercedes su questo punto non ha ceduto: Russell viene considerato l’erede del campione. Le dichiarazioni Hamilton: «Fatico a credere che sono da nove anni in questo team incredibile e sono eccitato all’idea di starci per altre due stagioni ancora. Abbiamo tagliato molti traguardi insieme, e tanti ancora dobbiamo raggiungerne, in pista e fuori. Sono incredibilmente orgoglioso e grato alla Mercedes per avermi sostenuto nel mio impegno per l’uguaglianza e la diversità». Toto Wolff, team principal: «All’ingresso in una nuova era per la Formula 1, non c’è niente di meglio che avere Lewis in squadra. Stiamo affrontando una battaglia impegnativa in pista, e anche per questo abbiamo voluto anticipare la firma del contratto, in modo da non avere distrazioni. Finché Lewis avrà il fuoco dentro, potrà restare con noi quanto vuole». "
}