{
    "url": "https://www.lastampa.it/sport/calcio/2021/07/03/news/euro-2020-spinazzola-tornero-piu-forte-di-prima-1.40458004",
    "title": "Il grande silenzio al posto della festa nello spogliatoio dell'Italia a Monaco. Gravina (Figc): C'era solo la voglia di condividere il dolore di Spinazzola",
    "text": "DALL’INVIATO A MONACO. Un silenzio tombale. Il presidente della Figc Gabriele Gravina apre le porte dello spogliatoio azzurro nella pancia dello stadio di Monaco di Baviera e scopre la profonda tristezza di un gruppo che al posto di festeggiare l’ingresso tra le quattro regine d’Europa ha un solo pensiero: stare vicino all’amico Spinazzola colpito ancora una volta dalla sfortuna. L’esterno più veloce e brillante ad Euro 2020 si è fermato e nelle prossime ore verrà operato per la lesione del tendine d’Achille: l’immagine delle sue lacrime uscendo in barella dal campo sono entrare nelle case di milioni di italiani. «È stato emotivamente coinvolgente rientrare nello spogliatoio al termine della partita e vedere un clima come se avessimo perso perché un compagno di squadra si era infortunato. È uno dei momenti che più ricorderò nella mia carriera sportiva: là dentro c’era un silenzio tombale e solo la voglia di condividere il dolore...», racconta il numero uno del nostro calcio. Italia, Spinazzola lascia la nazionale in stampelle: l'emozionante saluto dei compagni Spinazzola è a Roma dove deciderà i tempi dell’intervento e, soprattutto, da chi farsi operare, forse in Finlandia dal professor Orawa lo stesso a cui si è rivolto in passato David Beckham. Alla carriera del giocatore, oggi giallorosso, si aggiunge un ulteriore carico di cattiva sorte perché Spinazzola si è trovato per terra già molte volte sapendosi, però, rialzare sempre. «Il sogno azzurro continua, io tornerò più forte di prima...», il suo pensiero. Dentro al sogno azzurro, per lui, c’era un posto tra i più nobili se non il più nobile: l’Europeo arrivato agli incroci finali stava conoscendo la forza, e la qualità, di un ragazzo che sa come mettere la freccia. Euro2020, il grave infortunio di Spinazzola. Compagni e tifosi: Forza, campione! La moglie Miriam Sette lo ha incoraggiato con un toccante messaggio affidato a Instagram: «Niente e nessuno ti leverà il sorriso dal viso e presto sarai di nuovo in campo. Siamo tutti orgogliosi di te». Nell'immagine il figlio maggiore della coppia, Mattia, che indica il papà sullo schermo. «Quante volte l'hai sognato, immaginato questo Europeo... nessuno lo sa. Ma oggi il treno per te si ferma qui... il famoso treno guidato da te, si è fermato. Ci hai fatto vivere 20 giorni meravigliosi ed indimenticabili, chi ti conosce sa quanto vali e in questi giorni lo hai dimostrato a tutta l'Europa», scrive Miriam. «Ora ti aspetta un'altra battaglia, ma ci sei già passato, sei forte, la supererai a testa alta con cuore e grinta, ed il sorriso, il tuo magnifico sorriso che nonostante la vita ti stia mettendo un po' troppo spesso a dura prova... mai niente e nessuno te lo leverà dal viso, Mai! E presto - aggiunge - sarai di nuovo in campo a gioire con i tuoi compagni». «L'ultima cosa ma che è la più importante... hai reso tutti orgogliosi – conclude la moglie del giocatore della Roma –, ma soprattutto nostro figlio Mattia di soli 3 anni è fiero ed orgoglioso del suo papà dall'inizio alla fine. Credo che a fronte di questo non ci sia altro da aggiungere. Dopo la tempesta c è sempre il sole, e noi lo sappiamo bene. Sei forte amore mio. Più forte di prima. Con te, Sempre». "
}