{
    "url": "https://www.lastampa.it/economia/2021/07/08/news/le-borse-affondano-piazza-affari-e-la-peggiore-d-europa-1.40475923",
    "title": "Le Borse affondano, Piazza Affari è la peggiore d’Europa    ",
    "text": "Una seduta in profondo rosso. Le borse europee, partite male, al giro di boa sprofondano, con le vendite che colpiscono tutti i settori. A Piazza Affari il Ftse Mib, maglia nera fra le borse del Vecchio Continente, cede il 2,70% a 24.604 punti, mentre lo spread Btp-Bund sale a 108 punti. Giù anche Madrid (-2,6%), Parigi (-2,2%), Londra (-1,8%) e Francoforte (-1,6%). Sul listino principale milanese Cnh Industrial cede il 4,03%, Stm il 3,98% e Moncler il 3,96%. Ribassi oltre i tre punti percentuali anche per Banco Bpm, Unicredit, Bper, Altantia, Stellantis e Buzzi Unicem. A pesare, spiegano gli analisti, sono le preoccupazioni degli investitori sulla variante delta del coronavirus e le ipotesi di un inasprimento della politica monetaria da parte della Fed. Mentre la Bce alza il sipario sull'accordo raggiunto in merito alla revisione del quadro strategico della politica monetaria, iniziata a gennaio del 2020 e sospesa durante la pandemia, la banca centrale americana nei verbali dell'ultima riunione, ha messo l'accento sull'elevata incertezza dell'economia, pur discutendo ampiamente al suo interno una riduzione degli acquisti di asset. «Lo standard di “sostanziali ulteriori progressi” non è ancora stato centrato, anche se i progressi sono attesi continuare», si legge nei verbali della riunione del 15 e 16 giugno. La Fed da mesi ripete di voler vedere «sostanziali ulteriori progressi» prima di decidere sul tapering, ovvero la riduzione degli acquisti di asset, che al momento procede a 120 miliardi di dollari al mese. In ogni caso «diversi partecipanti hanno menzionato di attendersi che le condizioni per ridurre la velocità degli acquisti saranno centrate prima di quanto previsto nelle riunioni precedenti», prosegue la Fed mettendo in evidenza come i dati economici dei prossimi mesi consentiranno una «migliore valutazione della traiettoria del mercato del lavoro e dell'inflazione». Pochi invece all'interno della banca centrale prevedono che l'economia sarà pronta per un aumento dei tassi «prima delle attese». La maggior parte dei componenti della Fed infatti ritiene l'incertezza sull'outlook economico «elevata» e questo implica una «incertezza significativa anche sulla strada appropriata per i tassi di interesse». Il dibattito sulla riduzione degli acquisti proseguirà alla prossima riunione del 27-28 luglio. Nella Fed c'è un accordo di massima sul fatto che «per una prudente pianificazione, è importante essere ben posizionati per ridurre gli acquisti, se necessario, in risposta a inattesi sviluppi economici, inclusi progressi più rapidi delle attese». "
}