{
    "url": "https://www.lastampa.it/economia/2021/07/10/news/g20-yellen-progressi-su-clima-e-pandemia-giornata-produttiva-1.40483056",
    "title": "G20, Yellen: “Progressi su clima e pandemia. E l’accordo sulla tassa globale è buono per tutti governi”",
    "text": "Al via i lavori della seconda giornata del G20 dell'Economia di Venezia. «Venerdì è stata una giornata produttiva: abbiamo compiuto progressi nell'affrontare sfide globali cruciali, come la crisi climatica e porre fine alla pandemia. Non vedo l'ora di continuare la conversazione questo fine settimana», ha scritto su Twitter la segretaria al Tesoro Usa, Janet Yellen. In un incontro con la stampa americana e tedesca, poi, la Yellen ha spiegato che un accordo su una tassa globale sulle multinazionali è buono per tutti i governi e aiuterà a far crescere il gettito fiscale chiudendo una corsa al ribasso fra i Paesi nel tagliare le aliquote fiscali per le imprese. Secondo quanto riporta Reuters, Yellen ha spiegato come non sia essenziale che tutti i Paesi siano d'accordo ma che le preoccupazioni di coloro che resistono all'accordo (in Europa ad esempio Ungheria e Irlanda, ndr) saranno affrontate nei mesi prossimi. Il G20, ha aggiunto il ministro delle Finanze della Germania, Olaf Scholz, ha fatto grandi progressi nella riforma fiscale per le aziende, con tutti i membri che supportano un accordo per fermare le multinazionali dallo spostare i profitti nei paradisi fiscali. «Oggi vediamo che tutti i Paesi stanno trovando un'intesa per supportare questo processo internazionale nel cercare una strada per una tassazione minima», ha spiegato il ministro tedesco a Venezia. Rispondendo a una domanda su una 'digital tax' a livello di Unione Europea, inoltre, Scholz ha detto che ciò che serve è una soluzione globale. Oggi, infatti, sarà redatto il documento finale dell'incontro dei governatori delle banche centrale e dei ministri delle Finanze del G20, che dovrebbe prevedere tra i punti un accordo formale sulla tassazione minima globale delle multinazionali. Intanto nella città sono stati rafforzate le misure di sicurezza: elicotteri e droni sorvolano la Laguna dalle prime ore del mattino. Questo pomeriggio è attesa la principale manifestazione contro il summit, a partire dalle 14.30. Intanto, ieri, il G20 finanze ha incassato il 'sì' di principio all'accordo sulla tassazione delle multinazionali, ma il tema, nella prima giornata di vertice dei ministri delle Finanze e Governatori, viene quasi messo in secondo piano dal livello crescente di allarme sulle pandemie, che richiedono 75 miliardi di dollari per una risposta adeguata, e dal riscaldamento globale dove l'Ue prende nuovamente l'iniziativa. "
}