{
    "url": "https://www.lastampa.it/economia/2021/06/24/news/per-a2a-e-l-ora-della-crescita-con-l-onda-green-investimenti-per-16-miliardi-e-raddoppio-dei-clienti-1.40426889",
    "title": "“Per A2A è l’ora della crescita con l’onda green investimenti per 16 miliardi e raddoppio dei clienti”    ",
    "text": "Un piano industriale che triplica gli investimenti e li porta a 16 miliardi in dieci anni, strutturato in due soli pilastri: 10 miliardi alla transizione energetica e 6 all’economia circolare. Il nuovo corso di A2A è quello di una società che passa da una fase di consolidamento ad una di crescita, spiega l’ad Renato Mazzoncini. Scommettendo naturalmente sulla svolta green che attraverserà tutta l’Europa e su un’espansione territoriale. I primi mesi dopo il lancio del piano industriale hanno dato risultati incoraggianti: titolo ai massimi a Piazza Affari, primo trimestre con aumento del 27% dei ricavi e del 21% dell’Ebitda rispetto a 2020 e 2019. L’obiettivo è garantire un utile netto in crescita di oltre l’8% medio annuo, con dividendi in aumento del 3%. Mazzoncini, in quale direzione va il vostro gruppo? «Nella stessa direzione indicata dal Recovery Plan: green e sostenibilità sono centrali nel nostro piano. Uno dei punti chiave del nostro lavoro è stato semplificare per gli investitori la lettura di quanto stiamo facendo. Per questo abbiamo accorpato tutto in due pilastri: economia circolare con ciclo dei rifiuti, ciclo idrico e teleriscaldamento e poi tutto il resto nella transizione energetica. Poi abbiamo semplificato anche le strutture che devono realizzare il piano: da cinque a tre business unit, eliminando tra l’altro quella che si occupava dei mercati esteri, perché l’Europa ormai va considerata mercato interno. In più abbiamo inserito nella stessa unità l’area mercato e quella di generazione: lo sviluppo delle rinnovabili per anni si è basato sugli incentivi e ha attratto player atipici come i fondi di investimento, ora che bisogna moltiplicare per dieci la capacità produttiva serve un cambio di passo e vogliamo sfruttare il vantaggio di avere competenze importanti al nostro interno, quali energy management, capacità di dispacciare varie fonti di energia e una solida base clienti». Perché avete investito più sulla transizione energetica che sull’economia circolare? «Perché in quel campo è chiarissimo cosa si debba fare, il tema è solo l’esecuzione di programmi ben definiti: per arrivare decarbonizzati al 2050, va catturata una piccola parte dell’infinita energia rinnovabile di cui dispone il pianeta e i nostri figli non avranno il problema dell’energia». Quali sono i principali obiettivi green del piano? «Nel settore ambientale vogliamo consolidare il nostro ruolo di azienda leader italiana e tra le grandi in Europa, anche con nuovi impianti di recupero di materia per un totale di 2,2 milioni di tonnellate di differenziata e di recupero di energia per un totale di 5,4 milioni di tonnellate. Nel ciclo idrico ridurremo le perdite del 20% e per quanto riguarda la depurazione arriveremo a 1,9 milioni di abitanti serviti. Gli impianti a carbone invece saranno dismessi entro il 2022. Sul fronte dell’energia, puntiamo ad arrivare a 5,7 GW da rinnovabili con investimenti e acquisizioni per 4 miliardi di euro, attraverso solare ed eolico. Per quanto riguarda la decarbonizzazione del settore automobilistico, abbiamo tre obiettivi: installare 6 mila punti di ricarica pubbici, attivare 200 mila contratti per servizi di ricarica e installare oltre 50 mila wallbox di ricarica domestici». Quanti dei vostri piani di investimento sono vincolati ai finanziamenti del Recovery? «Su 16 miliardi, solo 200 milioni per la connessione della centrale di Cassano d’Adda alla rete di teleriscaldamento di Milano: è necessario per essere competitivi. Complessivamente, ben 8 miliardi sono riconducibili a progetti autofinanziati ma legati agli obiettivi del Recovery. Diciamo, quindi, che noi siamo pronti a utilizzare, in aggiunta alle nostre risorse, anche eventuali finanziamenti provenienti dal Recovery. Possiamo dire che noi sappiamo dove, quando e come aprire i nostri “cantieri”: siccome quei soldi vanno spesi entro il 2026, chi è pronto sarà il candidato naturale per gli enti locali. E noi siamo pronti». Avete programmato il raddoppio dei clienti in dieci anni. Dove e in che modo? «L’obiettivo è passare dagli attuali 2,9 milioni di clienti ai sei attesi per il 2030. Il 40% degli clienti italiani delle multiutility è rimasto legato al servizio di maggior tutela. È un regime che andrà a scadenza tra pochi mesi e a quel punto milioni di clienti andranno all’asta. Solo aziende strutturate come la nostra saranno capaci di partecipare con efficacia. Inoltre siamo forti sul digitale anche tramite la neonata società NeN e attraverso questo canale ci aspettiamo di conquistare un milione di utenti entro il 2030. L’obiettivo è uscire dalla storica base territoriale lombarda, il Centro-Sud è il bacino di crescita naturale». "
}