{
    "url": "https://www.lastampa.it/economia/2021/07/10/news/ryanair-si-moltiplica-per-tredici-1.40482740",
    "title": "Ryanair si moltiplica per tredici",
    "text": "Notiziario aeronautico. Procede a gran velocità il recupero post-Covid del trasporto nei cieli: la compagnia low cost Ryanair annuncia che nel mese di giugno ha trasportato 5,3 milioni di passeggeri, contro 400 mila nel giugno di un anno fa; la moltiplicazione è per tredici e oltre. I suoi voli in trenta giorni sono stati 38 mila e il fattore di riempimento degli aerei 72%. Luke Air, nuovo brand commerciale della compagnia aerea italiana Blue Panorama Airlines, ha presentato qualche giorno fa all’aeroporto porto di Milano il suo nuovo Airbus A330-200 dedicato ai voli di lungo raggio. La compagnia aerea, dopo oltre 20 anni di servizi di linea e charter di lungo raggio con i Boeing 767-300, ha avviato dal 2020 un programma di rinnovamento per rendere la flotta più efficiente e i velivoli più confortevoli. Gli altri due Airbus 330-200, come previsto dal piano di sviluppo internazionale di Blue Panorama Airlines, avranno base negli aeroporti di Varsavia e Praga. Da Varsavia opereranno voli per Capo Verde, Curaçao, Krabi (Thailandia), Maldive, Punta Cana (Repubblica Dominicana), Salalah (Oman), Santa Clara (Cuba) e Zanzibar; da Praga raggiungeranno Maldive, Nosy Be (Madagascar), Punta Cana, Santa Clara e Zanzibar. La compagnia britannica easyJet In seguito all’alleggerimento delle misure precauzionali anti-Covid per chi viaggia fra il Regno Unito e l'Italia incrementerà i collegamenti da 7 aeroporti italiani verso Londra Gatwick e Bristol. Sono in vendita anche i voli tra Bergamo Orio al Serio e Parigi Charles de Gaulle e Amsterdam Schipol, in aggiunta a quelli già disponibili per Olbia e Malaga. Emirates lancia Emirates Pay, un nuovo metodo di pagamento per l'acquisto di biglietti aerei, al momento disponibile per i clienti della Germania e del Regno Unito, che fanno acquisti tramite emirates.com. E’ la prima compagnia aerea al mondo a lanciare questa alternativa di pagamento basata su una soluzione white label, sviluppata dall'International Air Transport Association (IATA) in partnership con Deutsche Bank. "
}