{
    "url": "https://www.lastampa.it/economia/2021/07/08/news/dopo-il-covid-c-e-la-ripresa-ma-restano-rischi-e-incertezze-1.40475605",
    "title": "Dopo il Covid c'è la ripresa, ma restano rischi e incertezze    ",
    "text": "Un mondo sempre più fragile e instabile, in cui la globalizzazione è da considerarsi come “scardinata”. Dal recente passato, senza dubbio, ma anche dagli stessi soggetti economici che la producono. Lavoratori precari, spesso, che hanno poca fiducia nel futuro. Il XXV Rapporto sull’economia globale e l’Italia, a cura del Centro Einaudi e di Intesa Sanpaolo, traccia la mappa di cosa bisogna aspettarsi nel mondo post Covid-19. L’evidenza è che la speranza dei primi mesi pandemici, con il mantra “Andrà tutto bene”, difficilmente diventerà realtà. La ripresa c’è e ci sarà, ma ineguaglianza e criticità sistemiche resteranno. Un impatto senza precedenti. E che diventerà sempre più evidente nei prossimi anni. L’arrivo del coronavirus Sars-Cov-2 ha generato lacerazioni che sono destinate a restare nella società contemporanea. A rimarcarlo è lo studio firmato dal Centro Einaudi, in collaborazione con Intesa Sanpaolo, presentato oggi a Torino. La ripartenza, il rimbalzo economico, c’è. Ma questa si deve considerare come quasi “fisiologica”. Il problema, spiegano gli economisti del Centro Einaudi, sarà gestire le incertezze future e l’instabilità permanente che rischiano di accompagnare il futuro globale. Del resto, le conseguenze sono state senza precedenti. Il rapporto snocciola i dati della crisi economica che il Covid-19 ha provocato: “12-15mila miliardi di dollari e 300 milioni di posti di lavoro perduti a livello globale, secondo una prima stima pubblicata a giugno su Global Economic Prospects della Banca Mondiale, poi raddoppiata a 30mila miliardi a dicembre, di cui 16mila imputabili ai soli Stati Uniti. Sempre la Banca Mondiale ritiene che le persone in povertà assoluta cresceranno di almeno 150 milioni entro il 2021. Il Prodotto interno lordo (Pil) mondiale lo scorso anno è calato del 5,2%, il peggior risultato degli ultimi ottant’anni”. Numeri che modificheranno per decenni l’economia mondiale. Cruciale sarà dunque la consapevolezza di dove si è, in un mondo con meno certezze. Non solo a livello economico, ma lavorativo. È emblematico il caso di Amazon. Come spiega il rapporto “tra gennaio e ottobre del 2020 il gruppo di Seattle ha aggiunto al proprio organico nel mondo la cifra record di 427.300 nuovi addetti, spingendosi oltre la soglia di 1,2 milioni di dipendenti diretti, circa il 50 per cento in più rispetto all’anno precedente”. Numeri impressionanti per far fronte alle esigenze dei consumatori che, complici i lockdown necessari per contenere i contagi da coronavirus, si sono dovuti adattare, volenti o nolenti, agli acquisti online. Il problema non è però la digitalizzazione, ma il suo adattamento alla vita lavorativa. Il rapporto fa notare infatti un aspetto che già ora è tema di discussione in ambito accademico. “Guardando alle pratiche lavorative, sulle quali si è sviluppata un’ampia pubblicistica, numerosi osservatori sottolineano una riedizione neofordista della polarizzazione tra «colletti blu» e «colletti bianchi», con i primi incardinati in processi produttivi robotizzati, molto formalizzati, monitorati e con ridotti margini di autonomia, mentre i secondi sono inclusi in schemi gestionali che puntano, all’opposto, allo sviluppo dell’autonomia e della propensione al l’innovazione, sovente scardinando i capisaldi del lavoro novecentesco, come l’orario di lavoro”, dice l’analisi, firmata da Giorgio Vernoni in questo caso. Quindi, da un lato situazioni di lavoro più severe e meno remunerative sotto il profilo della gratificazione personale, dall’altro estrema flessibilità e più appagamento generale. In altre parole, è legittimo attendersi un nuovo conflitto sociale, e più ineguaglianza. Gli strascichi della pandemia, però, non si fermeranno solo al mondo del lavoro. L’altro aspetto da tenere sotto monitoraggio nei prossimi decenni è il processo di decarbonizzazione. Oltre ai rischi sanitari, e il rapporto non esclude che nuove pandemie possano giungere, ci sono quelli climatici. I quasi 50 gradi centigradi della British Columbia sono destinati a diventare una costante? Probabilmente sì. Così come eventi naturali di incredibile violenza, come nubifragi e tornado. È per tale ragione che la transizione energetica dovrà essere condotta in maniera veloce e responsabile, fa notare lo studio. Non soltanto per ragioni meramente climatiche, ma anche di inclusività. Per avere un mondo più equo e più sano. Sotto questo versante, sarà importante osservare le mosse geopolitiche dei prossimi anni. L’Europa sembra essere il continente posizionato meglio, ma gli Stati Uniti di Joe Biden possono entrare in un percorso virtuoso già a cominciare dal 2021. La vera partita, spiegano gli analisti del Centro Einaudi, si giocherà sulla Cina, il maggiore emittente di anidride carbonica al mondo. E per l’Italia? Quale ruolo avrà il Paese che si appresta a utilizzare gli oltre 200 miliardi di euro del Piano nazionale di ripresa e resilienza (Pnrr) non è chiaro, all’interno del “disordine” globale. Tuttavia, sottolinea il rapporto, nella fase di ricostruzione si dovrà tenere conto di un fenomeno, quello dei Neet, ovvero i giovani inattivi, che non studiano e non lavoravo. Dice l’analisi: “La quota di giovani sotto i 29 anni che non studiano e non lavorano sia particolarmente elevata nel nostro Paese, pari al 22 per cento circa del totale. Anche considerando il solo gruppo di giovani inattivi che non studiano – ed escludendo quindi dal conteggio i debolmente attivi e i disoccupati – l’Italia risulta tra i Paesi europei con il dato più alto”. Riuscire a includere nel mondo del lavoro questa generazione di invisibili sarà una delle sfide maggiori per l’Italia. E dovrebbe essere una delle priorità per garantire un futuro sostenibile al Paese. "
}