{"organizations": [], "uuid": "b691730a3c4b08b9b2e802754124913ef62ccc0e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.giornalemotori.com", "main_image": "http://www.giornalemotori.com/wp-content/uploads//2015/10/41-binder-brad_gp_4242_0.big_.jpg", "site_section": "http://www.giornalemotori.com/moto/", "section_title": "Moto Archives - Giornale Motori", "url": "http://www.giornalemotori.com/2015/10/17/phillip-island-moto3-prove-libere-tre-al-sud-africano-brad-binder/", "country": "", "title": "Moto3 prove libere tre al sud africano Brad Binder", "performance_score": 0, "site": "giornalemotori.com", "participants_count": 1, "title_full": "Phillip Island, Moto3 prove libere tre al sud africano Brad Binder - Giornale Motori", "spam_score": 0.0, "site_type": "news", "published": "2015-10-17T11:52:00.000+03:00", "replies_count": 0, "uuid": "b691730a3c4b08b9b2e802754124913ef62ccc0e"}, "author": "Alberto Sebellin", "url": "http://www.giornalemotori.com/2015/10/17/phillip-island-moto3-prove-libere-tre-al-sud-africano-brad-binder/", "ord_in_thread": 0, "title": "Moto3 prove libere tre al sud africano Brad Binder", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "italian", "persons": [], "text": "Ed è il sud africano Brad Binder che si aggiudica sabato mattina le libere tre con il giro più veloce che ferma il cronometro a 1.36.519 che con questo tempo faceva suo anche il giro più veloce, anche se il record della pista è ancora di Alex Marquez nel 2014 con 1.36.050.\nAl pilota sulla KTM seguivano nella lista di tempi Jakub Kornfeil, della Drive M7 SIC, ed il leader del campionato 2015 Danny Kent (Leopard Racing).\nJuanfran Guevara, della Mapfre Mahindra Annaspare, Efrén Vázquez, Leopard Racing, e Miguel Oliveira, Rete Bull KTM Ajo, completavano le sei primi posizioni, la lista dei primi dieci veniva chiusa da John Mcphee della SaxoPrint RTG, Jorge Navarrese della Getta la Galizia 0,0 dal nostro Francesco Bagnaia della Mapfre Mahindra Annaspare, ed Alexis Masbou della SaxoPrint RTG.\nLa sessione iniziava con il cielo coperto di nuvole ed i piloti andavano subito alla ricerca del miglior tempo sul giro. A 34 minuti del finale Brad Binder si inseriva in testa con 1’37.315, seguito da McPhee ed Oliveira. Poco dopo era lo scozzese che saliva alla piazza d’onore con 1’37.085, in quello momento avea segnato il migliore crono della fine settimana.\nIl tempo di McPhee resisteva fino a cinque minuti del fine, quando Binder girava con un cronometro di 1’36.828. Guevara in quello momento altro pilota sotto 1’37 finiva a ruzzoloni. Di seguito Binder scendeva a 1’36.519 con il quale si aggiudicava la pole virtuale. I due piloti che lo seguivano, Kornfeil e Kent rimanevano appena a tre decimi del sudafricano.\nTra il resto dei piloti gli italiani Enea Bastianini , diciannovesimo , seguito da Sefano Manzi, e dal ventitreesimo posto tutti e quattro di fila : Romano Fenati, Andrea Locatelli e Niccolò Antonelli e Alessandro Tonucci a farsi buona cmpagnia anche se ben in ritardo.\nLa sessione di qualifica del Gran Premio Pramac dell’Australia di Moto3 comincerà alle 4:35.\nLa classifica Moto3 delle libere tre a Phillip Island:\nPhillip Island, Moto3 prove libere tre al sud africano Brad Binder 17T03:52:31+00: ", "external_links": ["http://quicksense.net/", "https://www.addtoany.com/share_save", "http://www.addtoany.com/add_to/print?linkurl=http%3A%2F%2Fwww.giornalemotori.com%2F2015%2F10%2F17%2Fphillip-island-moto3-prove-libere-tre-al-sud-africano-brad-binder%2F&linkname=Phillip%20Island%2C%20Moto3%20prove%20libere%20tre%20al%20sud%20africano%20Brad%20Binder"], "published": "2015-10-17T11:52:00.000+03:00", "crawled": "2015-10-17T05:18:41.662+03:00", "highlightTitle": ""}