{"organizations": [], "uuid": "36b83ccfb5fd07c0fcd85e9537ffc762717aebcc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.iltempo.it", "main_image": "http://www.iltempo.it/polopoly_fs/1.1468772.1444984290!/image/image.jpg", "site_section": "http://www.iltempo.it/cmlink/rss-cronache-1.1108499?localLinksEnabled=false", "section_title": "RSS_Cronache", "url": "http://www.iltempo.it/cronache/2015/10/16/e-la-rabbia-della-polizia-1.1468771?localLinksEnabled=false", "country": "IT", "title": "È la rabbia della polizia", "performance_score": 0, "site": "iltempo.it", "participants_count": 0, "title_full": "È la rabbia della polizia", "spam_score": 0.0, "site_type": "news", "published": "2015-10-16T11:32:00.000+03:00", "replies_count": 0, "uuid": "36b83ccfb5fd07c0fcd85e9537ffc762717aebcc"}, "author": "", "url": "http://www.iltempo.it/cronache/2015/10/16/e-la-rabbia-della-polizia-1.1468771?localLinksEnabled=false", "ord_in_thread": 0, "title": "È la rabbia della polizia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "italian", "persons": [], "text": "RIVOLTA DI PIAZZA È la rabbia della polizia Grande manifestazione a Montecitorio: \"Offesi da 10 euro lordi di aumento\". Acclamati Salvini e la Meloni. Fischiati altri, si affaccia il 5 stelle Di Battista Altri articoli che parlano di... Cronache \nPiazza Montecitorio ieri mattina era una distesa di bandiere, pettorine colorate, cartelloni. Tantissimi uomini e donne in divisa non si sono fatti ripetere l’invito dei sindacati mai così compatti (eccezion fatta per le sigle confederali). D’altronde, stavolta, la battaglia vale la guerra. E allora le differenze sfumano e poliziotti, vigili del fuoco, agenti della penitenziaria e corpo forestale hanno gridato la loro esasperazione davanti al Parlamento. Il giorno scelto per la protesta di massa, alla quale hanno aderito da tutta Italia, non era di certo un giovedì qualsiasi. Mentre in aula si votava la Legge di Stabilità, infatti, il comparto sicurezza gridava il proprio sdegno per non esser stato chiamato ad un confronto, nonostante sia un obbligo racchiuso in un decreto vecchio di 20 anni. La mancata convocazione in vista della manovra non è andata giù ai tutori dell’ordine, snobbati mentre sul tavolo ci sono proprio gli adeguamenti dello stipendio, dopo sei anni di blocco dei contratti. «Dopo che quest’estate la Corte Costituzionale ha dichiarato illegittimo il protrarsi del blocco dei trattamenti economici nel pubblico impiego – spiegano -, le sigle chiedono di reperire i fondi per un adeguato indennizzo nella legge di Stabilità: \"una tantum\" di 1.500 euro e adeguamento di 100 euro netti al mese per il contratto triennale. Gli stipendi dei poliziotti italiani sono tra i più bassi in Europa – insistono -. Si parte a inizio carriera con circa 1.200 euro, a fronte di 1.900 in Gran Bretagna, 1.700 in Austria, Belgio e Francia, 1.600 in Germania». «I ragionieri di Stato che hanno equiparato tutte le componenti della Pubblica amministrazione – dice Gianni Tonelli, segretario generale del Sap - non hanno considerato che la sicurezza è un settore strategico. Chiediamo il rispetto della nostra dignità, mentre questo governo non ha neppure la sensibilità di ascoltarci». Dignità morta e seppellita, dicono i sindacati, rappresentata ieri mattina in una vera bara in faggio sul palco in piazza Montecitorio. «Non entriamo mai nel dibattito partitico per quanto riguarda i colori istituzionali – aggiunge Gianluca Pantaleoni, segretario nazionale del Consap -. Abbiamo il giusto proposito di fare un’azione politica laddove il il governo emette dei provvedimenti che hanno incidenza diretta e negativa nei confronti nostri e dei cittadini. Ci hanno proposto un aumento di stipendio pari a 10 euro lordi al mese: una cifra vergognosa che a loro probabilmente non basta neppure per un caffè». «Li rimandiamo al mittente - rincara la dose Mario Vattone, Coisp dopo l’esuberante segretario nazionale Franco Maccari-. Non è possibile che un poliziotto oggi debba vivere nella miseria oggi solo perché abbandonato dallo Stato». Tra gli argomenti scottanti della protesta anche la non militarizzazione del Corpo Forestale, destinato in base alla riforma Madia a confluire nei carabinieri. «Siamo assolutamente contrari», risponde lapidario Danilo Scipio, Ugl Forestale. «Un’ipotesi che il governo Renzi sta mettendo in piedi rispetto ad una riforma della sicurezza che accorpa semplicemente 7mila persone su un organico di 350mila in tutta Italia – gli fa eco Marco Moroni, segretario generale del Sapaf -. Lotteremo fino alla fine con qualsiasi ricorso». In piazza anche la Polizia Penitenziaria. «Il premier dovrebbe venire a visitare le carceri – dice Donato Capece, segretario del Sappe -. Solo così si potrà farsi un’idea delle condizioni in cui lavorano gli agenti sotto organico». Manifestazione riuscitissima con coda polemica per qualche fischio a Gasparri e altri esponenti del centrodestra, proveniente soprattutto da settori del Corpo forestale contrari alla militarizzazione del corpo. Fischi anche da parte dei vigili del fuoco. Grandi riscontri, invece, per Salvini e la Meloni, acclamati a gran voce. Discordanti le versioni sul grillino Di Battista, secondo alcuni applaudito, secondo altri fischiato per la posizione dei 5 Stelle su alcune materie cavalcate dal cosiddetto «partito dell’antipolizia» Silvia Mancinelli", "external_links": [], "published": "2015-10-16T11:32:00.000+03:00", "crawled": "2015-10-16T11:43:51.707+03:00", "highlightTitle": ""}